{
    "add_bos_token": false,
    "add_eos_token": false,
    "add_prefix_space": false,
    "added_tokens_decoder": {
        "0": {
            "content": "<|endoftext|>",
            "lstrip": false,
            "normalized": false,
            "rstrip": false,
            "single_word": false,
            "special": true
        },
        "1": {
            "content": "<|im_start|>",
            "lstrip": false,
            "normalized": false,
            "rstrip": false,
            "single_word": false,
            "special": true
        },
        "2": {
            "content": "<|im_end|>",
            "lstrip": false,
            "normalized": false,
            "rstrip": false,
            "single_word": false,
            "special": true
        },
        "3": {
            "content": "<|pad|>",
            "lstrip": false,
            "normalized": false,
            "rstrip": false,
            "single_word": false,
            "special": true
        },
        "4": {
            "content": "<|system|>",
            "lstrip": false,
            "normalized": false,
            "rstrip": false,
            "single_word": false,
            "special": true
        },
        "5": {
            "content": "<|user|>",
            "lstrip": false,
            "normalized": false,
            "rstrip": false,
            "single_word": false,
            "special": true
        },
        "6": {
            "content": "<|assistant|>",
            "lstrip": false,
            "normalized": false,
            "rstrip": false,
            "single_word": false,
            "special": true
        }
    },
    "additional_special_tokens": [
        "<|pad|>",
        "<|system|>",
        "<|user|>",
        "<|assistant|>"
    ],
    "bos_token": "<|im_start|>",
    "eos_token": "<|im_end|>",
    "pad_token": "<|pad|>",
    "unk_token": "<|endoftext|>",
    "clean_up_tokenization_spaces": false,
    "legacy": false,
    "model_max_length": 512,
    "spaces_between_special_tokens": false,
    "tokenizer_class": "PreTrainedTokenizerFast",
    "chat_template": "{%- if messages[0]['role'] == 'system' -%}{{- '<|im_start|>system\\n' + messages[0]['content'] + '<|im_end|>\\n' }}{%- else -%}{{- '<|im_start|>system\\nYou are a helpful assistant<|im_end|>\\n' }}{%- endif %}{%- for message in messages %}{%- if message.role == 'user' or (message.role == 'system' and not loop.first) %}{{- '<|im_start|>' + message.role + '\\n' + message.content + '<|im_end|>\\n' }}{%- elif message.role == 'assistant' %}{{- '<|im_start|>' + message.role + '\\n' + message.content + '<|im_end|>\\n' }}{%- endif %}{%- endfor %}{%- if add_generation_prompt %}{{- '<|im_start|>assistant\\n' }}{%- endif %}"
}