{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_start|>": 1,
      "<|im_end|>": 2,
      "<|pad|>": 3,
      "<|system|>": 4,
      "<|user|>": 5,
      "<|assistant|>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "Ġt": 263,
      "Ġa": 264,
      "he": 265,
      "in": 266,
      "re": 267,
      "Ġthe": 268,
      "on": 269,
      "er": 270,
      "Ġo": 271,
      "at": 272,
      "Ġs": 273,
      "en": 274,
      "Ġc": 275,
      "es": 276,
      "Ġw": 277,
      "is": 278,
      "nd": 279,
      "it": 280,
      "or": 281,
      "Ġp": 282,
      "al": 283,
      "Ġb": 284,
      "ed": 285,
      "an": 286,
      "Ġf": 287,
      "Ġof": 288,
      "ing": 289,
      "Ġin": 290,
      "ou": 291,
      "ar": 292,
      "Ġm": 293,
      "Ġand": 294,
      "Ġto": 295,
      "ic": 296,
      "Ġd": 297,
      "ion": 298,
      "le": 299,
      "ro": 300,
      "as": 301,
      "Ġh": 302,
      "ent": 303,
      "Ġth": 304,
      "ct": 305,
      "Ġe": 306,
      "il": 307,
      "Ġre": 308,
      "om": 309,
      "ve": 310,
      "Ġl": 311,
      "st": 312,
      "Ġn": 313,
      "ly": 314,
      "âĢ": 315,
      "Ġbe": 316,
      "Ġis": 317,
      "ĠT": 318,
      "se": 319,
      "ol": 320,
      "Ġg": 321,
      "ation": 322,
      "im": 323,
      "id": 324,
      "et": 325,
      "ut": 326,
      "ce": 327,
      "ot": 328,
      "ur": 329,
      "ra": 330,
      "ch": 331,
      "ow": 332,
      "Ġfor": 333,
      "ĠA": 334,
      "ig": 335,
      "Ġu": 336,
      "Ġthat": 337,
      "ĠS": 338,
      "Ġon": 339,
      "Ġst": 340,
      "ver": 341,
      "Ġy": 342,
      "ir": 343,
      "ĠI": 344,
      "ĠC": 345,
      "ul": 346,
      "ay": 347,
      "am": 348,
      "ith": 349,
      "Ġas": 350,
      "el": 351,
      "ad": 352,
      "Ġpro": 353,
      "her": 354,
      "Ġare": 355,
      "Ġcon": 356,
      "Ġan": 357,
      "Ġwith": 358,
      "Ġyou": 359,
      "if": 360,
      "Ġwh": 361,
      "Ġit": 362,
      "Ġor": 363,
      "Ġal": 364,
      "od": 365,
      "ter": 366,
      "ĠM": 367,
      "ĠThe": 368,
      "Ġ(": 369,
      "ment": 370,
      "ge": 371,
      "th": 372,
      "ĠP": 373,
      "Ġ1": 374,
      "op": 375,
      "ate": 376,
      "ist": 377,
      "ers": 378,
      "Ġde": 379,
      "ess": 380,
      "ies": 381,
      "Ġhe": 382,
      "ab": 383,
      "ill": 384,
      "Ġex": 385,
      "ĠB": 386,
      "Ġsu": 387,
      "âĢĻ": 388,
      "ect": 389,
      "Ġwe": 390,
      "ore": 391,
      "Ġcom": 392,
      "us": 393,
      "ity": 394,
      "est": 395,
      "res": 396,
      "Ġha": 397,
      "ive": 398,
      "ac": 399,
      "um": 400,
      "rom": 401,
      "ĠH": 402,
      "ld": 403,
      "Ġv": 404,
      "os": 405,
      "ke": 406,
      "ant": 407,
      "Ġby": 408,
      "qu": 409,
      "em": 410,
      "iv": 411,
      "ain": 412,
      "ĠW": 413,
      "nt": 414,
      "pp": 415,
      "Ġat": 416,
      "Ġcan": 417,
      "igh": 418,
      "ud": 419,
      "ĠD": 420,
      "Ġwas": 421,
      "Ġfrom": 422,
      "Ġch": 423,
      "ĠE": 424,
      "oc": 425,
      "and": 426,
      "ort": 427,
      "Ġr": 428,
      "Ġne": 429,
      "ĠR": 430,
      "ial": 431,
      "ĠF": 432,
      "Ġse": 433,
      "ure": 434,
      "Ġ2": 435,
      "ĠâĢ": 436,
      "un": 437,
      "Ġnot": 438,
      "Ġle": 439,
      "ical": 440,
      "art": 441,
      "Ġhave": 442,
      "ĠG": 443,
      "ĠN": 444,
      "ri": 445,
      "og": 446,
      "ĠL": 447,
      "Ġsh": 448,
      "Ġen": 449,
      "Ġsp": 450,
      "Ġthis": 451,
      "pt": 452,
      "ight": 453,
      "Ġab": 454,
      "rou": 455,
      "Ġwor": 456,
      "ich": 457,
      "all": 458,
      "red": 459,
      "ions": 460,
      "ther": 461,
      "ould": 462,
      "ost": 463,
      "The": 464,
      "ome": 465,
      "gh": 466,
      "our": 467,
      "du": 468,
      "00": 469,
      "Ġim": 470,
      "ated": 471,
      "Ġus": 472,
      "per": 473,
      "ine": 474,
      "Ġpl": 475,
      "out": 476,
      "ag": 477,
      "Ġtheir": 478,
      "ard": 479,
      "act": 480,
      "ff": 481,
      "ide": 482,
      "ell": 483,
      "Ġint": 484,
      "pl": 485,
      "ĠO": 486,
      "ans": 487,
      "ast": 488,
      "ear": 489,
      "Ġyour": 490,
      "age": 491,
      "ak": 492,
      "ust": 493,
      "Ġwhich": 494,
      "Ġwhe": 495,
      "Ġk": 496,
      "Ġthey": 497,
      "iz": 498,
      "ec": 499,
      "ous": 500,
      "ĠJ": 501,
      "ood": 502,
      "Ġad": 503,
      "ĠU": 504,
      "ult": 505,
      "Ġall": 506,
      "Ġwill": 507,
      "Ġcont": 508,
      "Ġinc": 509,
      "ib": 510,
      "end": 511,
      "cc": 512,
      "ĠIn": 513,
      "Ġdis": 514,
      "ru": 515,
      "Ġcomp": 516,
      "Ġmore": 517,
      "âĢĿ": 518,
      "Ġres": 519,
      "ong": 520,
      "ap": 521,
      "ip": 522,
      "ations": 523,
      "vel": 524,
      "Ġhas": 525,
      "ia": 526,
      "ew": 527,
      "ere": 528,
      "so": 529,
      "orm": 530,
      "Ġdo": 531,
      "ater": 532,
      "ary": 533,
      "able": 534,
      "ĠTh": 535,
      "are": 536,
      "ence": 537,
      "ild": 538,
      "Ġman": 539,
      "Ġcl": 540,
      "Ġother": 541,
      "ual": 542,
      "ks": 543,
      "Ġbut": 544,
      "ry": 545,
      "Ġwere": 546,
      "ind": 547,
      "Ġimp": 548,
      "ep": 549,
      "ents": 550,
      "Ġte": 551,
      "ance": 552,
      "Ġper": 553,
      "ĠâĢľ": 554,
      "Ġalso": 555,
      "ach": 556,
      "Ġme": 557,
      "Ġone": 558,
      "reat": 559,
      "ign": 560,
      "ake": 561,
      "ose": 562,
      "ress": 563,
      "ass": 564,
      "ase": 565,
      "av": 566,
      "'s": 567,
      "au": 568,
      "Ġso": 569,
      "ition": 570,
      "ction": 571,
      "Ġj": 572,
      "Ġout": 573,
      "ice": 574,
      "Ġ19": 575,
      "Ġun": 576,
      "one": 577,
      "Ġapp": 578,
      "ime": 579,
      "very": 580,
      "ber": 581,
      "Ġar": 582,
      "Ġpart": 583,
      "Ġabout": 584,
      "Ġstud": 585,
      "ord": 586,
      "ace": 587,
      "Ġev": 588,
      "ens": 589,
      "ount": 590,
      "ory": 591,
      "ok": 592,
      "ire": 593,
      "ish": 594,
      "Ġwho": 595,
      "ame": 596,
      "ĠSt": 597,
      "ack": 598,
      "Ġinf": 599,
      "Ġpe": 600,
      "Ġsy": 601,
      ").": 602,
      "Ġthem": 603,
      "Ġcomm": 604,
      "ors": 605,
      "Ġhis": 606,
      "ue": 607,
      "ces": 608,
      "Ġsc": 609,
      "ike": 610,
      "ang": 611,
      "ub": 612,
      "ite": 613,
      "ĠK": 614,
      "ound": 615,
      "now": 616,
      "Ġpre": 617,
      "ĠIt": 618,
      "ree": 619,
      "low": 620,
      "olog": 621,
      "Ġbec": 622,
      "Ġup": 623,
      "Ġmay": 624,
      "ric": 625,
      "iff": 626,
      "ile": 627,
      "ie": 628,
      "Ġthan": 629,
      "Ġqu": 630,
      "ople": 631,
      "Ġsome": 632,
      "Ġ\"": 633,
      "Ġrec": 634,
      "ays": 635,
      "Ġyear": 636,
      "ĠCh": 637,
      "ail": 638,
      "Ġwhen": 639,
      "ates": 640,
      "nder": 641,
      "Ġbeen": 642,
      "ings": 643,
      "Ġthere": 644,
      "Ġits": 645,
      "mer": 646,
      "ian": 647,
      "Ġinto": 648,
      "Ġtra": 649,
      "Ġgo": 650,
      "ren": 651,
      "ough": 652,
      "Ġtime": 653,
      "Ġwork": 654,
      "Ġ20": 655,
      "ĠThis": 656,
      "Ġag": 657,
      "Ġover": 658,
      "Ġthese": 659,
      "ph": 660,
      "rit": 661,
      "Ġdiff": 662,
      "erv": 663,
      "Ġpeople": 664,
      "Ġhow": 665,
      "vers": 666,
      "te": 667,
      "ally": 668,
      "ons": 669,
      "Ġro": 670,
      "rough": 671,
      "lud": 672,
      "ause": 673,
      "Ġcons": 674,
      "ĠV": 675,
      "Ġuse": 676,
      "ific": 677,
      "Ġcol": 678,
      "ond": 679,
      "Ġtr": 680,
      "ms": 681,
      "Ġour": 682,
      "ll": 683,
      "Ġra": 684,
      "alth": 685,
      "tern": 686,
      "ove": 687,
      "Ġbet": 688,
      "Ġ3": 689,
      "Ġact": 690,
      "Ġhad": 691,
      "we": 692,
      "Ġlike": 693,
      "ities": 694,
      "Ġmost": 695,
      "int": 696,
      "Ġknow": 697,
      "ys": 698,
      "Ġunder": 699,
      "ments": 700,
      "irst": 701,
      "lic": 702,
      "Ġacc": 703,
      "Ġbl": 704,
      "Ġsa": 705,
      "row": 706,
      "ning": 707,
      "ious": 708,
      "lect": 709,
      "ĠY": 710,
      "Ġdes": 711,
      "les": 712,
      "ject": 713,
      "velop": 714,
      "ook": 715,
      "Ġwould": 716,
      "Ġneed": 717,
      "Ġsuch": 718,
      "stem": 719,
      "ffect": 720,
      "Ġnew": 721,
      "Ġrel": 722,
      "Ġtw": 723,
      "Ġif": 724,
      "Ġhel": 725,
      "Ġrep": 726,
      "ient": 727,
      "Ġinclud": 728,
      "Ġchild": 729,
      "Ġany": 730,
      "cess": 731,
      "ob": 732,
      "Ġgen": 733,
      "Ġhelp": 734,
      "ational": 735,
      "ative": 736,
      "ple": 737,
      "ular": 738,
      "Ġused": 739,
      "ating": 740,
      "Ġwhat": 741,
      "yp": 742,
      "hed": 743,
      "Ġprodu": 744,
      "ced": 745,
      "Ġpr": 746,
      "Ġph": 747,
      "Ġonly": 748,
      "Ġprov": 749,
      "ov": 750,
      "ool": 751,
      "Ġind": 752,
      "Ġmany": 753,
      "Ġdevelop": 754,
      "Ġno": 755,
      "Ġam": 756,
      "Ġfe": 757,
      "Ġoff": 758,
      "Ġthrough": 759,
      "Ġspec": 760,
      "Ġfirst": 761,
      "),": 762,
      "ath": 763,
      "fter": 764,
      "ise": 765,
      "Ġac": 766,
      "Ġem": 767,
      "round": 768,
      "ark": 769,
      "ĠUn": 770,
      "Ġreg": 771,
      "oss": 772,
      "iet": 773,
      "uring": 774,
      "ics": 775,
      "Ġexp": 776,
      "uc": 777,
      "ful": 778,
      "hen": 779,
      "Ġpo": 780,
      "Ġdiffere": 781,
      "ts": 782,
      "Ġsystem": 783,
      "rib": 784,
      "oth": 785,
      "Ġtwo": 786,
      "erm": 787,
      "ne": 788,
      "ink": 789,
      "eth": 790,
      "ility": 791,
      "iss": 792,
      "als": 793,
      "rop": 794,
      "ied": 795,
      "old": 796,
      "Ġob": 797,
      "Ġdec": 798,
      "Ġass": 799,
      "ible": 800,
      "Ġadd": 801,
      "ased": 802,
      "Ġatt": 803,
      "ĠâĢĵ": 804,
      "ange": 805,
      "ten": 806,
      "Ġsur": 807,
      "ures": 808,
      "Ġshould": 809,
      "ower": 810,
      "ife": 811,
      "Ġwell": 812,
      "fore": 813,
      "ĠHe": 814,
      "In": 815,
      "ract": 816,
      "ert": 817,
      "Ġwater": 818,
      "ble": 819,
      "arch": 820,
      "Ġsupp": 821,
      "ween": 822,
      "Ġfl": 823,
      "Ġrem": 824,
      "Ġhealth": 825,
      "Ġ201": 826,
      "Ġinv": 827,
      "ram": 828,
      "ng": 829,
      "aw": 830,
      "Ġsub": 831,
      "own": 832,
      "Ġco": 833,
      "Ġ-": 834,
      "Ġyears": 835,
      "gan": 836,
      "sel": 837,
      "Ġsm": 838,
      "Ġbetween": 839,
      "ade": 840,
      "its": 841,
      "Ġhigh": 842,
      "hes": 843,
      "cy": 844,
      "ution": 845,
      "Ġ4": 846,
      "Ġcould": 847,
      "Ġpres": 848,
      "ever": 849,
      "Ġwhere": 850,
      "ick": 851,
      "Ġmake": 852,
      "Ġtrans": 853,
      "ily": 854,
      "Ġ200": 855,
      "ants": 856,
      "wn": 857,
      "Ġget": 858,
      "Ġimport": 859,
      "uch": 860,
      "form": 861,
      "chn": 862,
      "Ġbu": 863,
      "xt": 864,
      "Ġpers": 865,
      "ural": 866,
      "ience": 867,
      "ology": 868,
      "ĠAs": 869,
      "Ġ5": 870,
      "Ġher": 871,
      "ident": 872,
      "Ġrese": 873,
      "chool": 874,
      "Ġinter": 875,
      "ting": 876,
      "Ġear": 877,
      "Ġmod": 878,
      "Ġform": 879,
      "Ġinst": 880,
      "ited": 881,
      "Ġnum": 882,
      "Ġpol": 883,
      "meric": 884,
      "Ġdisc": 885,
      "ines": 886,
      "Ġexam": 887,
      "ins": 888,
      "ata": 889,
      "Ġdifferent": 890,
      "Ġlear": 891,
      "ef": 892,
      "ivers": 893,
      "ness": 894,
      "land": 895,
      "Ġeffect": 896,
      "ont": 897,
      "Ġexper": 898,
      "Ġfound": 899,
      "Ġbecause": 900,
      "ists": 901,
      "Ġsim": 902,
      "ict": 903,
      "hat": 904,
      "Ġlong": 905,
      "ually": 906,
      "Ġcar": 907,
      "Ġafter": 908,
      "Ġworld": 909,
      "gy": 910,
      "Ġeven": 911,
      "Ġmed": 912,
      "Ġlar": 913,
      "Ġincre": 914,
      "Ġthen": 915,
      "Ġjust": 916,
      "oy": 917,
      "Ġway": 918,
      "Ġvery": 919,
      "cept": 920,
      "ft": 921,
      "ature": 922,
      "Ġcent": 923,
      "Ġdet": 924,
      "ism": 925,
      "Ġtyp": 926,
      "aking": 927,
      "Ġinform": 928,
      "get": 929,
      "Ġcount": 930,
      "Ġed": 931,
      "Ġsign": 932,
      "Ġhum": 933,
      "Ġresp": 934,
      "vent": 935,
      "urn": 936,
      "other": 937,
      "Ġvar": 938,
      "Ġsee": 939,
      "ically": 940,
      "Ġke": 941,
      "ives": 942,
      "ĠAmeric": 943,
      "Ġgener": 944,
      "ck": 945,
      "Ġthose": 946,
      "Ġ18": 947,
      "Ġref": 948,
      "ollow": 949,
      "Ġpat": 950,
      "Ġprog": 951,
      "iew": 952,
      "arm": 953,
      "Ġprocess": 954,
      "Ġext": 955,
      "cer": 956,
      "Ġevery": 957,
      "Ġresult": 958,
      "Ġfact": 959,
      "ros": 960,
      "Ġsoc": 961,
      "ps": 962,
      "ases": 963,
      "ues": 964,
      "Ġpub": 965,
      "Ġchildren": 966,
      "omm": 967,
      "Ġbeing": 968,
      "Ġsaid": 969,
      "Ġcall": 970,
      "Ġeach": 971,
      "Ġloc": 972,
      "iron": 973,
      "led": 974,
      "Ġsec": 975,
      "Ġimportant": 976,
      "Ġca": 977,
      "Ġgra": 978,
      "ds": 979,
      "Ġtechn": 980,
      "Ġrequ": 981,
      ".âĢĿ": 982,
      "ruct": 983,
      "ages": 984,
      "ork": 985,
      "ody": 986,
      "Ġcommun": 987,
      "Ġpartic": 988,
      "Ġlife": 989,
      "tle": 990,
      "Th": 991,
      "Ġdist": 992,
      "Ġset": 993,
      "Ġmon": 994,
      "Ġcre": 995,
      "ĠAl": 996,
      "ĠWe": 997,
      "Ġart": 998,
      "Ġmuch": 999,
      "Ġdep": 1000,
      "io": 1001,
      "Ġduring": 1002,
      "ather": 1003,
      "Ġent": 1004,
      "ved": 1005,
      "ized": 1006,
      "Ġshe": 1007,
      "Ġfam": 1008,
      "Ġfood": 1009,
      "ices": 1010,
      "Ġstudents": 1011,
      "Ġsk": 1012,
      "..": 1013,
      "Ġdef": 1014,
      "Ġlead": 1015,
      "ĠThey": 1016,
      "Ġown": 1017,
      "Ġmy": 1018,
      "vern": 1019,
      "ward": 1020,
      "Ġfollow": 1021,
      "Ġinformation": 1022,
      "imes": 1023,
      "Ġread": 1024,
      "Ġlevel": 1025,
      "cent": 1026,
      "ize": 1027,
      "Ġdata": 1028,
      "Ġgrow": 1029,
      "ĠPro": 1030,
      "gg": 1031,
      "Ġaut": 1032,
      "Ġright": 1033,
      "Ġsame": 1034,
      "Ġdoes": 1035,
      "Ġstudy": 1036,
      "ĠRe": 1037,
      "Ġmade": 1038,
      "any": 1039,
      "ection": 1040,
      "Ġfind": 1041,
      "Ġproble": 1042,
      "Ġperson": 1043,
      "Ġav": 1044,
      "hip": 1045,
      "Ġ6": 1046,
      "Ġgood": 1047,
      "Ġcur": 1048,
      "Ġstr": 1049,
      "ĠIf": 1050,
      "Ġins": 1051,
      "Ġmin": 1052,
      "Ġend": 1053,
      "Ġback": 1054,
      "Ġboth": 1055,
      "Ġschool": 1056,
      "ality": 1057,
      "Ġdi": 1058,
      "ted": 1059,
      "viron": 1060,
      "Ġusing": 1061,
      ".,": 1062,
      "onom": 1063,
      "Ġche": 1064,
      "the": 1065,
      "ale": 1066,
      "stand": 1067,
      "ĠAn": 1068,
      "Ġpop": 1069,
      "ĠFor": 1070,
      "Ġexpl": 1071,
      "und": 1072,
      "Ġcomple": 1073,
      "Ġshow": 1074,
      "Ġbefore": 1075,
      "ivid": 1076,
      "Ġgrou": 1077,
      "Ġhist": 1078,
      "read": 1079,
      "Ġsmall": 1080,
      "ential": 1081,
      "Ġgl": 1082,
      "Ġmain": 1083,
      "Ġcor": 1084,
      "Ġtest": 1085,
      "20": 1086,
      "ĠHow": 1087,
      "Ġtreat": 1088,
      "19": 1089,
      "iel": 1090,
      "Ġoften": 1091,
      "ĠAr": 1092,
      "Ġval": 1093,
      "ock": 1094,
      "||": 1095,
      "Ġbo": 1096,
      "inal": 1097,
      "Ġsol": 1098,
      "Ġagain": 1099,
      "ined": 1100,
      "ince": 1101,
      "iversity": 1102,
      "Ġprot": 1103,
      "Ġbr": 1104,
      "Ġwhile": 1105,
      "omen": 1106,
      "Ġless": 1107,
      "imate": 1108,
      "rol": 1109,
      "ergy": 1110,
      "ty": 1111,
      "ien": 1112,
      "ĠInd": 1113,
      "ars": 1114,
      "Ġtake": 1115,
      "ix": 1116,
      "nce": 1117,
      "der": 1118,
      "ex": 1119,
      "Ġposs": 1120,
      "Ġdise": 1121,
      "Ġday": 1122,
      "ute": 1123,
      "ax": 1124,
      "Ġserv": 1125,
      "000": 1126,
      "Ġlit": 1127,
      "akes": 1128,
      "Ġris": 1129,
      "Ġstate": 1130,
      "ished": 1131,
      "Ġocc": 1132,
      "vironment": 1133,
      "Ġpower": 1134,
      "Ġec": 1135,
      "dition": 1136,
      "ĠSp": 1137,
      "Ġnow": 1138,
      "Ġnumber": 1139,
      "Ġprovid": 1140,
      "Ġfun": 1141,
      "Ġorgan": 1142,
      "ier": 1143,
      "Ġvis": 1144,
      "iqu": 1145,
      "Ġresearch": 1146,
      "ral": 1147,
      "Ġmem": 1148,
      "ĠNew": 1149,
      "Ġactiv": 1150,
      "Ġbody": 1151,
      "ulation": 1152,
      "Ġdesign": 1153,
      "iety": 1154,
      "oh": 1155,
      "Ġhim": 1156,
      "Ġredu": 1157,
      "Ġhand": 1158,
      "irect": 1159,
      "Ġhuman": 1160,
      "Ġsupport": 1161,
      "ves": 1162,
      "Ġaround": 1163,
      "up": 1164,
      "iving": 1165,
      "Ġchar": 1166,
      "ury": 1167,
      "ĠSc": 1168,
      "Ġclass": 1169,
      "Ġ10": 1170,
      "Ġbel": 1171,
      "Ġcell": 1172,
      "air": 1173,
      "Ġdown": 1174,
      "Ġcommon": 1175,
      "ered": 1176,
      "Ġmust": 1177,
      "ital": 1178,
      "Ġthree": 1179,
      "ters": 1180,
      "ah": 1181,
      "ger": 1182,
      "Ġlook": 1183,
      "Ġstart": 1184,
      "hers": 1185,
      "ven": 1186,
      "Ġcle": 1187,
      "Ġconf": 1188,
      "ium": 1189,
      "Ġest": 1190,
      "uss": 1191,
      "ave": 1192,
      "ving": 1193,
      "day": 1194,
      "Ġgreat": 1195,
      "rent": 1196,
      "Ġcare": 1197,
      "aj": 1198,
      "Ġpoint": 1199,
      "Ġelect": 1200,
      "Ġ7": 1201,
      "Ġplan": 1202,
      "This": 1203,
      "ains": 1204,
      "âĢĶ": 1205,
      "Ġgovern": 1206,
      "Ġser": 1207,
      "ĠBut": 1208,
      "acter": 1209,
      "cl": 1210,
      "Ġlarge": 1211,
      "ross": 1212,
      "Ġexample": 1213,
      "Ġdid": 1214,
      "Ġland": 1215,
      "rain": 1216,
      "self": 1217,
      "ional": 1218,
      ",âĢĿ": 1219,
      "ouse": 1220,
      "ĠYou": 1221,
      "Ġreport": 1222,
      "Ġcontin": 1223,
      "gen": 1224,
      "Ġallow": 1225,
      "itions": 1226,
      "Ġincluding": 1227,
      "Ġunderstand": 1228,
      "ron": 1229,
      "Ġop": 1230,
      "anc": 1231,
      "ared": 1232,
      "orn": 1233,
      "Ġadv": 1234,
      "ull": 1235,
      "com": 1236,
      "Ġ8": 1237,
      "ee": 1238,
      "Ġequ": 1239,
      "Ġeduc": 1240,
      "ĠThere": 1241,
      "ash": 1242,
      "Ġconst": 1243,
      "Ġbuild": 1244,
      "eg": 1245,
      "Ġthough": 1246,
      "ially": 1247,
      "way": 1248,
      "Ġpract": 1249,
      "Ġmet": 1250,
      "ividual": 1251,
      "esp": 1252,
      "Ġret": 1253,
      "Ġdr": 1254,
      "Ġcour": 1255,
      "Ġwrit": 1256,
      "ner": 1257,
      "ĠAnd": 1258,
      "aterial": 1259,
      "âĢĵ": 1260,
      "iven": 1261,
      "Ġknown": 1262,
      "ĠIs": 1263,
      "els": 1264,
      "iver": 1265,
      "Ġbeh": 1266,
      "Ġsom": 1267,
      "ĠâĢĺ": 1268,
      "Ġstill": 1269,
      "Ġeas": 1270,
      "Ġcalled": 1271,
      "oms": 1272,
      "10": 1273,
      "outh": 1274,
      "Ġpublic": 1275,
      "ired": 1276,
      "Ġgu": 1277,
      "ids": 1278,
      "iod": 1279,
      "ries": 1280,
      "Ġplace": 1281,
      "reen": 1282,
      "oci": 1283,
      "itive": 1284,
      "Ġquest": 1285,
      "Ġthink": 1286,
      "Ġmight": 1287,
      "ected": 1288,
      "Ġappro": 1289,
      "ĠThese": 1290,
      "erest": 1291,
      "inc": 1292,
      "Ġide": 1293,
      "osed": 1294,
      "ering": 1295,
      "Ġfew": 1296,
      "Ġ9": 1297,
      "ization": 1298,
      "Ġenvironment": 1299,
      "ources": 1300,
      "ĠWh": 1301,
      "eng": 1302,
      "Ġmat": 1303,
      "de": 1304,
      "Ġtem": 1305,
      "ination": 1306,
      "Ġindividual": 1307,
      "ank": 1308,
      "Ġcaus": 1309,
      "Ġchang": 1310,
      "Ġenergy": 1311,
      "Ġstand": 1312,
      "âĢľ": 1313,
      "Ġpresent": 1314,
      "Ġproduct": 1315,
      ".\"": 1316,
      "bers": 1317,
      "Ġwant": 1318,
      "Ġwithin": 1319,
      "Ġimpro": 1320,
      "lish": 1321,
      "Ġpur": 1322,
      "Ġchange": 1323,
      "Ġsym": 1324,
      "ffic": 1325,
      "Ġwithout": 1326,
      "ption": 1327,
      "Ġdem": 1328,
      "raph": 1329,
      "ration": 1330,
      "Ġiss": 1331,
      "ense": 1332,
      "ording": 1333,
      "Ġdevelopment": 1334,
      "Ġpot": 1335,
      "oun": 1336,
      "Ġphys": 1337,
      "ertain": 1338,
      "me": 1339,
      "tt": 1340,
      "Ġplay": 1341,
      "angu": 1342,
      "ason": 1343,
      "ethod": 1344,
      "Ġlight": 1345,
      "Ġmaterial": 1346,
      "Ġben": 1347,
      "ior": 1348,
      "Ġprof": 1349,
      "Ġlearn": 1350,
      "ived": 1351,
      "Ġident": 1352,
      "Ġimm": 1353,
      "ets": 1354,
      "Ġproject": 1355,
      "Ġcap": 1356,
      "agn": 1357,
      "ĠEng": 1358,
      "Ġair": 1359,
      "line": 1360,
      "sp": 1361,
      "iness": 1362,
      "Ġdon": 1363,
      "Ġ199": 1364,
      "Ġdisease": 1365,
      "Ġbre": 1366,
      "Ġve": 1367,
      "less": 1368,
      "man": 1369,
      "ĠDe": 1370,
      "ability": 1371,
      "arent": 1372,
      "Ġpos": 1373,
      "alk": 1374,
      "Ġeng": 1375,
      "Ġdirect": 1376,
      "Ġsl": 1377,
      "Ġsit": 1378,
      "Ġsocial": 1379,
      "eral": 1380,
      "ental": 1381,
      "Ġpass": 1382,
      "Ġarea": 1383,
      "Ġ&": 1384,
      "ĠUniversity": 1385,
      "ĠAmerican": 1386,
      "Ġanother": 1387,
      "bs": 1388,
      "Ġbest": 1389,
      "Ġinclude": 1390,
      "Ġmeas": 1391,
      "Ġwomen": 1392,
      "Ġbelie": 1393,
      "ton": 1394,
      "ians": 1395,
      "illion": 1396,
      "Ġhome": 1397,
      "ield": 1398,
      "Ġmus": 1399,
      "orth": 1400,
      "Ġcult": 1401,
      "ify": 1402,
      "ological": 1403,
      "ified": 1404,
      "It": 1405,
      "Ġpain": 1406,
      "Ġblood": 1407,
      "erc": 1408,
      "Ġrisk": 1409,
      "Ġet": 1410,
      "atural": 1411,
      "Ġlaw": 1412,
      "Ġmark": 1413,
      "Ġinterest": 1414,
      "Ġant": 1415,
      "Ġanal": 1416,
      "ajor": 1417,
      "rodu": 1418,
      "ug": 1419,
      "ris": 1420,
      "Ġbas": 1421,
      "ccess": 1422,
      "ĠCon": 1423,
      "ĠAd": 1424,
      "ained": 1425,
      "Ġcontrol": 1426,
      "Ġbecome": 1427,
      "ently": 1428,
      "Ġopp": 1429,
      "ats": 1430,
      "ining": 1431,
      "Ġrest": 1432,
      "atic": 1433,
      "Ġsever": 1434,
      "ĠHowever": 1435,
      "Ġproper": 1436,
      "Ġbetter": 1437,
      "Ġdesc": 1438,
      "Ġlow": 1439,
      "ource": 1440,
      "'t": 1441,
      "Ġmethod": 1442,
      "Ġanim": 1443,
      "ills": 1444,
      "Ġold": 1445,
      "ways": 1446,
      "Ġprogram": 1447,
      "Ġeconom": 1448,
      "az": 1449,
      "Ġearly": 1450,
      "Ġkeep": 1451,
      "Ġmove": 1452,
      "ients": 1453,
      "Ġleg": 1454,
      "ider": 1455,
      "Ġprovide": 1456,
      "ern": 1457,
      "rap": 1458,
      "Ġhere": 1459,
      "here": 1460,
      "hor": 1461,
      "ik": 1462,
      "ĠPh": 1463,
      "arc": 1464,
      "Ġgovernment": 1465,
      "gin": 1466,
      "Ġtre": 1467,
      "Ġagainst": 1468,
      "ware": 1469,
      "ision": 1470,
      "ĠSh": 1471,
      "to": 1472,
      "Ġcause": 1473,
      "Ġpar": 1474,
      "Ġreal": 1475,
      "Ġmil": 1476,
      "Ġtoo": 1477,
      "rist": 1478,
      "Ġlast": 1479,
      "eed": 1480,
      "lished": 1481,
      "Ġoper": 1482,
      "Ġfore": 1483,
      "Ġmeans": 1484,
      "Ġsecond": 1485,
      "Ġwar": 1486,
      "Ġavail": 1487,
      "str": 1488,
      "ention": 1489,
      "ead": 1490,
      "Ġorder": 1491,
      "Ġoccur": 1492,
      "Ġperform": 1493,
      "Ġhistory": 1494,
      "Ġele": 1495,
      "ories": 1496,
      "Ġinfl": 1497,
      "Ġindu": 1498,
      "Ġfamily": 1499,
      "icle": 1500,
      "ards": 1501,
      "Ġgroup": 1502,
      "Ġsaf": 1503,
      "Ġter": 1504,
      "ission": 1505,
      "Ġlearning": 1506,
      "Ġparticular": 1507,
      "Ġdev": 1508,
      "Ġtop": 1509,
      "amp": 1510,
      "Ġmajor": 1511,
      "view": 1512,
      "Ġpossible": 1513,
      "Ġinvol": 1514,
      "ples": 1515,
      "Ġaddition": 1516,
      "Ġbenef": 1517,
      "Ġseveral": 1518,
      "Ġcurrent": 1519,
      "ĠCl": 1520,
      "ĠRes": 1521,
      "oid": 1522,
      "Ġperiod": 1523,
      "ĠWhen": 1524,
      "Ġsignific": 1525,
      "use": 1526,
      "Ġlangu": 1527,
      "Ġhig": 1528,
      "Ġunt": 1529,
      "ĠUnited": 1530,
      "Ġspecies": 1531,
      "Ġfin": 1532,
      "Ġsay": 1533,
      "Ġmean": 1534,
      "ĠEx": 1535,
      "Ġplant": 1536,
      "Ġable": 1537,
      "ograph": 1538,
      "Ġnear": 1539,
      "irc": 1540,
      "Ġprom": 1541,
      "par": 1542,
      "Ġbus": 1543,
      "ĠâĢĶ": 1544,
      "ote": 1545,
      "ogn": 1546,
      "Ġhapp": 1547,
      "Ġorig": 1548,
      "Ġaffect": 1549,
      "Ġfeel": 1550,
      "ina": 1551,
      "Ġmen": 1552,
      "Ġcost": 1553,
      "Ġ15": 1554,
      "ĠGod": 1555,
      "ĠCol": 1556,
      "Ġpercent": 1557,
      "Ġlim": 1558,
      "Ġcal": 1559,
      "Ġopen": 1560,
      "Ġthings": 1561,
      "idence": 1562,
      "Ġ[": 1563,
      "Ġel": 1564,
      "sy": 1565,
      "Ġareas": 1566,
      "Ġnon": 1567,
      "ator": 1568,
      "Ġothers": 1569,
      "Ġsince": 1570,
      "Ġ.": 1571,
      "ĠPl": 1572,
      "Ġamong": 1573,
      "Ġtreatment": 1574,
      "Ġscient": 1575,
      "Ġmar": 1576,
      "ret": 1577,
      "urop": 1578,
      "ĠTo": 1579,
      "ilar": 1580,
      "ane": 1581,
      "Ġprevent": 1582,
      "osp": 1583,
      "port": 1584,
      "What": 1585,
      "ended": 1586,
      "though": 1587,
      "ling": 1588,
      "Ġcountry": 1589,
      "ends": 1590,
      "Ġavailable": 1591,
      "Ġbased": 1592,
      "ĠCan": 1593,
      "ots": 1594,
      "Ġaccess": 1595,
      "ĠQ": 1596,
      "cing": 1597,
      "ocus": 1598,
      "Ġsays": 1599,
      "Ġfac": 1600,
      "ĠZ": 1601,
      "Ġcond": 1602,
      "Ġfre": 1603,
      "Ġhead": 1604,
      "Ġname": 1605,
      "Ġfollowing": 1606,
      "omp": 1607,
      "Ġdel": 1608,
      "Ġtimes": 1609,
      "ances": 1610,
      "ames": 1611,
      "elf": 1612,
      "of": 1613,
      "ĠSe": 1614,
      "Ġfour": 1615,
      "urther": 1616,
      "ole": 1617,
      "ĠStates": 1618,
      "sc": 1619,
      "Ġcome": 1620,
      "ploy": 1621,
      "Ġcase": 1622,
      "ĠComm": 1623,
      "Ġcertain": 1624,
      "ably": 1625,
      "ww": 1626,
      "Ġwee": 1627,
      "Ġconn": 1628,
      "Ġmonth": 1629,
      "une": 1630,
      "Ġage": 1631,
      "Ġlo": 1632,
      "Ġnatural": 1633,
      "be": 1634,
      ",\"": 1635,
      "Ġproblem": 1636,
      "Ġpost": 1637,
      "Ġstruct": 1638,
      "Ġcreat": 1639,
      "Ġfree": 1640,
      "ĠAt": 1641,
      "Ġtype": 1642,
      "Ġlab": 1643,
      "We": 1644,
      "ression": 1645,
      "Ġlist": 1646,
      "Ġrun": 1647,
      "Ġrece": 1648,
      "Ġpress": 1649,
      "Ġobject": 1650,
      "aper": 1651,
      "ised": 1652,
      "Ġsignificant": 1653,
      "ones": 1654,
      "Ġsuccess": 1655,
      "oint": 1656,
      "Ġgr": 1657,
      "Ġlevels": 1658,
      "Ġimpact": 1659,
      "Ġlocal": 1660,
      "Ġproblems": 1661,
      "hy": 1662,
      "Ġview": 1663,
      "icult": 1664,
      "Ġess": 1665,
      "Ġput": 1666,
      "Ġbi": 1667,
      "urope": 1668,
      "If": 1669,
      "ring": 1670,
      "Ġ17": 1671,
      "Ġlittle": 1672,
      "Ġbro": 1673,
      "Ġhard": 1674,
      "olution": 1675,
      "ope": 1676,
      "Ġassoci": 1677,
      "Ġintern": 1678,
      "Ġamount": 1679,
      "Ġvol": 1680,
      "Ġ12": 1681,
      "ggest": 1682,
      "Ġmaking": 1683,
      "ĠEn": 1684,
      "Ġbir": 1685,
      "work": 1686,
      "Ġmult": 1687,
      "br": 1688,
      "Ġdue": 1689,
      "resent": 1690,
      "Ġlet": 1691,
      "Ġflow": 1692,
      "As": 1693,
      "ledge": 1694,
      "ortun": 1695,
      "Ġfar": 1696,
      "por": 1697,
      "ething": 1698,
      "Ġcho": 1699,
      "Ġyoung": 1700,
      "Ġfocus": 1701,
      "ĠCent": 1702,
      "Ġcells": 1703,
      "atory": 1704,
      "uture": 1705,
      "ication": 1706,
      "ately": 1707,
      "ĠAf": 1708,
      "Ġuntil": 1709,
      "ĠTe": 1710,
      "Ġbook": 1711,
      "Ġvir": 1712,
      "Ġsw": 1713,
      "ides": 1714,
      "ither": 1715,
      "Ġsuggest": 1716,
      "Ġshort": 1717,
      "Ġlater": 1718,
      "Ġcomput": 1719,
      "Ġpotential": 1720,
      "ĠNational": 1721,
      "Ġdeterm": 1722,
      "Ġturn": 1723,
      "over": 1724,
      "18": 1725,
      "oks": 1726,
      "Ġgiven": 1727,
      "ged": 1728,
      "Ġinvest": 1729,
      "12": 1730,
      "ĠChrist": 1731,
      "ured": 1732,
      "not": 1733,
      "Ġbehav": 1734,
      "Ġfunction": 1735,
      "agement": 1736,
      "stit": 1737,
      "ĠEurope": 1738,
      "Ġeducation": 1739,
      "Ġsystems": 1740,
      "ĠBe": 1741,
      "cle": 1742,
      "Ġseem": 1743,
      "Ġlikely": 1744,
      "Ġdays": 1745,
      "aken": 1746,
      "Ġheart": 1747,
      "pect": 1748,
      "Ġhy": 1749,
      "Ġcirc": 1750,
      "hem": 1751,
      "aps": 1752,
      "Ġrad": 1753,
      "Ġcommunity": 1754,
      "Ġpolit": 1755,
      "Ġfil": 1756,
      "ending": 1757,
      "Ġcomb": 1758,
      "Ġincrease": 1759,
      "face": 1760,
      "ĠWhat": 1761,
      "Ġalong": 1762,
      "Ġ0": 1763,
      "ĠOr": 1764,
      "Ġlanguage": 1765,
      "Ġtechnology": 1766,
      "Ġobs": 1767,
      "Ġcreate": 1768,
      "Ġsomething": 1769,
      "Ġspecific": 1770,
      "Ġappear": 1771,
      "ĠFr": 1772,
      "ĠUS": 1773,
      "Ġresults": 1774,
      "Ġalways": 1775,
      "ried": 1776,
      "Ġcourse": 1777,
      "Ġexperience": 1778,
      "vious": 1779,
      "ecially": 1780,
      "Ġteac": 1781,
      "Ġdifficult": 1782,
      "Ġusually": 1783,
      "ĠOn": 1784,
      "Ġtemper": 1785,
      "__": 1786,
      "Ġconsum": 1787,
      "Ġrele": 1788,
      "Ġdeath": 1789,
      "Ġeffective": 1790,
      "Ġdra": 1791,
      "pr": 1792,
      "aster": 1793,
      "Ġenc": 1794,
      "ĠWor": 1795,
      "ape": 1796,
      "ĠAll": 1797,
      "Ġneeds": 1798,
      "Ġsing": 1799,
      "ptoms": 1800,
      "Ġpast": 1801,
      "Ġconditions": 1802,
      "Ġclear": 1803,
      "Ġvarious": 1804,
      "ators": 1805,
      "Ġgive": 1806,
      "asing": 1807,
      "ember": 1808,
      "Ġsimilar": 1809,
      "Ġtoday": 1810,
      "ohn": 1811,
      "isc": 1812,
      "Ġwords": 1813,
      "Ġparent": 1814,
      "af": 1815,
      "There": 1816,
      "Ġcancer": 1817,
      "Ġauthor": 1818,
      "ĠSo": 1819,
      "Ġcharacter": 1820,
      "etic": 1821,
      "How": 1822,
      "Ġill": 1823,
      "Ġspace": 1824,
      "Ġexist": 1825,
      "Ġbrain": 1826,
      "ned": 1827,
      "app": 1828,
      "aining": 1829,
      "ĠBl": 1830,
      "Ġprofess": 1831,
      "especially": 1832,
      "Ġ16": 1833,
      "ours": 1834,
      "Ġwhy": 1835,
      "Ġfuture": 1836,
      "Ġnecess": 1837,
      "obal": 1838,
      "Ġey": 1839,
      "Ġdiscuss": 1840,
      "Ġdam": 1841,
      "Ġ$": 1842,
      "Ġpopulation": 1843,
      "Ġhigher": 1844,
      "Ġrecord": 1845,
      "Ġcrit": 1846,
      "Ġapplic": 1847,
      "Ġline": 1848,
      "ribut": 1849,
      "min": 1850,
      "50": 1851,
      "Ġcentury": 1852,
      "Ġmillion": 1853,
      "Ġspecial": 1854,
      "ique": 1855,
      "iation": 1856,
      "ored": 1857,
      "idd": 1858,
      "11": 1859,
      "Ġchanges": 1860,
      "Ġacross": 1861,
      "Ġimprove": 1862,
      "ilities": 1863,
      "Ġrequire": 1864,
      "Ġabove": 1865,
      "Ġcr": 1866,
      "Ġnext": 1867,
      "ler": 1868,
      "ruction": 1869,
      "Ġdescrib": 1870,
      "Ġbusiness": 1871,
      "ĠMed": 1872,
      "Ġtoget": 1873,
      "mit": 1874,
      "Ġtogether": 1875,
      "Ġer": 1876,
      "Ġstrong": 1877,
      "rug": 1878,
      "Ġtry": 1879,
      "Ġworks": 1880,
      "Ġbegin": 1881,
      "St": 1882,
      "orts": 1883,
      "Ġcountries": 1884,
      "Ġgre": 1885,
      "Ġtool": 1886,
      "Ġrespons": 1887,
      "ĠAfric": 1888,
      "Ġprop": 1889,
      "Ġleast": 1890,
      "Ġside": 1891,
      "Ġplants": 1892,
      "ox": 1893,
      "oney": 1894,
      "ateg": 1895,
      "atch": 1896,
      "Ġhowever": 1897,
      "most": 1898,
      "Ġmov": 1899,
      "Ġ'": 1900,
      "Ġworking": 1901,
      "Ġask": 1902,
      "aves": 1903,
      "selves": 1904,
      "ode": 1905,
      "ray": 1906,
      "Ġestab": 1907,
      "Ġpatients": 1908,
      "Ġways": 1909,
      "Ġnever": 1910,
      "omes": 1911,
      "Ġcomplete": 1912,
      "Ġkind": 1913,
      "Ġcy": 1914,
      "Ġmot": 1915,
      "aces": 1916,
      "ĠBrit": 1917,
      "amm": 1918,
      "Ġaway": 1919,
      "Ġeffects": 1920,
      "Ġespecially": 1921,
      "nal": 1922,
      "Ġleft": 1923,
      "ysis": 1924,
      "Ġenough": 1925,
      "Ġsens": 1926,
      "acy": 1927,
      "ĠEar": 1928,
      "by": 1929,
      "Ġtru": 1930,
      "Ġresearc": 1931,
      "Ġteam": 1932,
      "Ġkey": 1933,
      "Ġcolle": 1934,
      "Ġnet": 1935,
      "sw": 1936,
      "oot": 1937,
      "Ġconsider": 1938,
      "Ġchem": 1939,
      "Ġprim": 1940,
      "ires": 1941,
      "Ġterm": 1942,
      "thing": 1943,
      "ilt": 1944,
      "Ġens": 1945,
      "Ġstudies": 1946,
      "Ġhaving": 1947,
      "for": 1948,
      "Ġtypes": 1949,
      "Ġcases": 1950,
      "ym": 1951,
      "Ġgeneral": 1952,
      "Ġrelations": 1953,
      "aching": 1954,
      "lement": 1955,
      "Ġsubject": 1956,
      "chie": 1957,
      "iting": 1958,
      "Ġopt": 1959,
      "Ġknowledge": 1960,
      "aring": 1961,
      "Ġfull": 1962,
      "Ġinflu": 1963,
      "let": 1964,
      "ales": 1965,
      "Ġsymptoms": 1966,
      "duct": 1967,
      "Ġrole": 1968,
      "Ġgoing": 1969,
      "Ġstep": 1970,
      "alf": 1971,
      "side": 1972,
      "Ġprotect": 1973,
      "ges": 1974,
      "ipp": 1975,
      "hing": 1976,
      "Ġphysical": 1977,
      "Ġwhether": 1978,
      "Ġmind": 1979,
      "Ġlower": 1980,
      "ument": 1981,
      "Ġaccount": 1982,
      "oman": 1983,
      "ĠSome": 1984,
      "acc": 1985,
      "Ġself": 1986,
      "//": 1987,
      "Ġnorm": 1988,
      "Ġchall": 1989,
      "Ġconcer": 1990,
      "itor": 1991,
      "ley": 1992,
      "apt": 1993,
      "istic": 1994,
      "Ġfurther": 1995,
      "Ġrepresent": 1996,
      "Ġbecame": 1997,
      "aim": 1998,
      "An": 1999,
      "Ġhouse": 2000,
      "atures": 2001,
      "ann": 2002,
      "Ġpred": 2003,
      "ables": 2004,
      "Ġlive": 2005,
      "Ġmakes": 2006,
      "Ġz": 2007,
      "ification": 2008,
      "Ġproduction": 2009,
      "ĠGerm": 2010,
      "ency": 2011,
      "ready": 2012,
      "ĠWar": 2013,
      "ued": 2014,
      "ĠJohn": 2015,
      "Ġreason": 2016,
      "Ġground": 2017,
      "ĠWith": 2018,
      "Ġdig": 2019,
      "Ġ198": 2020,
      "Ġpolic": 2021,
      "ae": 2022,
      "For": 2023,
      "Ġsum": 2024,
      "Ġbig": 2025,
      "Ġrange": 2026,
      "ites": 2027,
      "aut": 2028,
      "icro": 2029,
      "Ġgrowth": 2030,
      "Ġsure": 2031,
      "Ġcity": 2032,
      "Ġscience": 2033,
      "Ġnut": 2034,
      "ung": 2035,
      "NA": 2036,
      "ery": 2037,
      "Ġlot": 2038,
      "ibility": 2039,
      "edi": 2040,
      "Ġtext": 2041,
      "Ġactivities": 2042,
      "Ġfund": 2043,
      "Ġtoward": 2044,
      "ĠLe": 2045,
      "ott": 2046,
      "Ġquestion": 2047,
      "30": 2048,
      "ĠOne": 2049,
      "://": 2050,
      "ĠEnglish": 2051,
      "Ġquality": 2052,
      "Ġemploy": 2053,
      "ĠWorld": 2054,
      "ĠGen": 2055,
      "Ġvalue": 2056,
      "sych": 2057,
      "Ġeff": 2058,
      "Ġindic": 2059,
      "Ġmodel": 2060,
      "cul": 2061,
      "Ġactivity": 2062,
      "iol": 2063,
      "Ġ30": 2064,
      "Ġseen": 2065,
      "verage": 2066,
      "bon": 2067,
      "lo": 2068,
      "ĠGo": 2069,
      "15": 2070,
      "Ġparticip": 2071,
      "rel": 2072,
      "Ġgroups": 2073,
      "ird": 2074,
      "Ġresources": 2075,
      "ream": 2076,
      "Ġalready": 2077,
      "...": 2078,
      "200": 2079,
      "Ġloss": 2080,
      "oura": 2081,
      "ĠHealth": 2082,
      "Ġproducts": 2083,
      "Ġdone": 2084,
      "urch": 2085,
      "Ġreally": 2086,
      "Ġbelow": 2087,
      "Ġwind": 2088,
      "augh": 2089,
      "uation": 2090,
      "ĠThat": 2091,
      "Ġclose": 2092,
      "Ġstat": 2093,
      "Ġwr": 2094,
      "Ġachie": 2095,
      "Ġreduce": 2096,
      "16": 2097,
      "Ġfall": 2098,
      "erence": 2099,
      "osis": 2100,
      "Ġstory": 2101,
      "fact": 2102,
      "iple": 2103,
      "Ġoil": 2104,
      "Ġrather": 2105,
      "Ġdiet": 2106,
      "Ġoffic": 2107,
      "etimes": 2108,
      "Ġrecogn": 2109,
      "Ġfield": 2110,
      "Ġskills": 2111,
      "ands": 2112,
      "unt": 2113,
      "Ġindust": 2114,
      "Ġsoil": 2115,
      "Ġarticle": 2116,
      "Ġdeveloped": 2117,
      "Ġword": 2118,
      "Ġpaper": 2119,
      "esc": 2120,
      "Ġneg": 2121,
      "overed": 2122,
      "Ġeither": 2123,
      "Ġclimate": 2124,
      "Ġtradition": 2125,
      "When": 2126,
      "Ġ14": 2127,
      "Ġissues": 2128,
      "leep": 2129,
      "ĠIntern": 2130,
      "Ġdeg": 2131,
      "Ġur": 2132,
      "ĠCar": 2133,
      "urity": 2134,
      "mber": 2135,
      "ival": 2136,
      "Ġmedical": 2137,
      "Ġprob": 2138,
      "Ġaccording": 2139,
      "Ġabs": 2140,
      "Ġevent": 2141,
      "Ġmass": 2142,
      "idered": 2143,
      "put": 2144,
      "Ġbat": 2145,
      "rams": 2146,
      "Ġsingle": 2147,
      "Ġbuilding": 2148,
      "Ġsite": 2149,
      "ĠBy": 2150,
      "Ġsource": 2151,
      "ĠMar": 2152,
      "val": 2153,
      "17": 2154,
      "Ġrate": 2155,
      "ĠIm": 2156,
      "Ġinit": 2157,
      "Ġphot": 2158,
      "Ġsurface": 2159,
      "ER": 2160,
      "iam": 2161,
      "Ġobserv": 2162,
      "Ġaddress": 2163,
      "Ġflu": 2164,
      "Ġnational": 2165,
      "ivity": 2166,
      "rict": 2167,
      "Ġonce": 2168,
      "ask": 2169,
      "Ġrecomm": 2170,
      "Ġconcept": 2171,
      "Ġdrug": 2172,
      "earch": 2173,
      "fficient": 2174,
      "ĠAm": 2175,
      "Ġcollect": 2176,
      "ison": 2177,
      "Ġred": 2178,
      "amin": 2179,
      "Ġtaken": 2180,
      "Ġfrequ": 2181,
      "ety": 2182,
      "14": 2183,
      "ĠGe": 2184,
      "Ġcut": 2185,
      "Ġfive": 2186,
      "ĠTr": 2187,
      "rect": 2188,
      "Ġsun": 2189,
      "Ġwhole": 2190,
      "Ġmeet": 2191,
      "Ġmembers": 2192,
      "ĠShe": 2193,
      "Ġdom": 2194,
      "ĠDr": 2195,
      "Ġwhite": 2196,
      "fer": 2197,
      "Ġconsidered": 2198,
      "Ġassociated": 2199,
      "Ġfail": 2200,
      "Ġupon": 2201,
      "Ġsize": 2202,
      "ĠAb": 2203,
      "ublic": 2204,
      "Ġfr": 2205,
      "Ġpressure": 2206,
      "ips": 2207,
      "ĠSouth": 2208,
      "eter": 2209,
      "ĠCal": 2210,
      "Ġquestions": 2211,
      "Ġevidence": 2212,
      "ĠNorth": 2213,
      "yn": 2214,
      "ivil": 2215,
      "Ġresearchers": 2216,
      "Ġskin": 2217,
      "Ġtot": 2218,
      "Ġmarket": 2219,
      "ĠAmerica": 2220,
      "Ġwide": 2221,
      "Ġann": 2222,
      "Ġnature": 2223,
      "plic": 2224,
      "13": 2225,
      "Ġfri": 2226,
      "Ġcreated": 2227,
      "ights": 2228,
      "roll": 2229,
      "Ġunderstanding": 2230,
      "Ġdetail": 2231,
      "ule": 2232,
      "Ġthemselves": 2233,
      "reme": 2234,
      "Ġintrodu": 2235,
      "Ġpay": 2236,
      "Ġstress": 2237,
      "Ġsound": 2238,
      "Ġliving": 2239,
      "Ġincreased": 2240,
      "Ġrelig": 2241,
      "Ġ=": 2242,
      "Ġdoct": 2243,
      "Ġtell": 2244,
      "Ġcame": 2245,
      "Ġhold": 2246,
      "Ġanimals": 2247,
      "Ġsal": 2248,
      "Ġsent": 2249,
      "Ġopportun": 2250,
      "Ġpractice": 2251,
      "Ġcannot": 2252,
      "ensive": 2253,
      "Ġhealthy": 2254,
      "Ġmaint": 2255,
      "Ġver": 2256,
      "epend": 2257,
      "illed": 2258,
      "âĢ¦": 2259,
      "org": 2260,
      "ĠMay": 2261,
      "sh": 2262,
      "reg": 2263,
      "Ġpolitical": 2264,
      "Ġreturn": 2265,
      "Ġdest": 2266,
      "ĠPr": 2267,
      "ibr": 2268,
      "ournal": 2269,
      "Ġlay": 2270,
      "Ġengine": 2271,
      "Ġsimple": 2272,
      "Ġrelated": 2273,
      "Ġrelationship": 2274,
      "ĠStud": 2275,
      "Ġrequired": 2276,
      "like": 2277,
      "Ġhistor": 2278,
      "sequ": 2279,
      "aced": 2280,
      "Ġability": 2281,
      "itud": 2282,
      "utions": 2283,
      "Ġquick": 2284,
      "Ġactually": 2285,
      "aging": 2286,
      "Ġmaterials": 2287,
      "Ġfactors": 2288,
      "Ġcomplex": 2289,
      "Ġadult": 2290,
      "Ġstates": 2291,
      "Ġentire": 2292,
      "Ġessential": 2293,
      "Ġneeded": 2294,
      "oph": 2295,
      "Ch": 2296,
      "Ġweek": 2297,
      "oon": 2298,
      "Ġglobal": 2299,
      "ening": 2300,
      "Ġthought": 2301,
      "Ġexperien": 2302,
      "enn": 2303,
      "Ġcomes": 2304,
      "eds": 2305,
      "Ġcondition": 2306,
      "ober": 2307,
      "Ġpurp": 2308,
      "Ġfish": 2309,
      "ĠMan": 2310,
      "ĠAss": 2311,
      "Ġfamil": 2312,
      "Ġavoid": 2313,
      "Ġstudent": 2314,
      "Ġblack": 2315,
      "ĠRep": 2316,
      "Ġeconomic": 2317,
      "eb": 2318,
      "Ġdog": 2319,
      "ai": 2320,
      "Ġport": 2321,
      "Ġspe": 2322,
      "acks": 2323,
      "ging": 2324,
      "Ġ13": 2325,
      "Ġprovides": 2326,
      "Ġservices": 2327,
      "Ġ197": 2328,
      "Ġmoney": 2329,
      "Ġmanagement": 2330,
      "Ġidea": 2331,
      "Ġhtt": 2332,
      "To": 2333,
      "Ġdoc": 2334,
      "Ġfat": 2335,
      "Ġmodern": 2336,
      "ĠSy": 2337,
      "Ġparts": 2338,
      "Ġpublished": 2339,
      "Ġcat": 2340,
      "ney": 2341,
      "Ġexerc": 2342,
      "pro": 2343,
      "Ġnecessary": 2344,
      "Ġansw": 2345,
      "artment": 2346,
      "ush": 2347,
      "Ġprote": 2348,
      "Ġalmost": 2349,
      "oses": 2350,
      "Ġvers": 2351,
      "ĠSoc": 2352,
      "Ġitself": 2353,
      "hib": 2354,
      "erve": 2355,
      "olic": 2356,
      "ump": 2357,
      "ĠAust": 2358,
      "aged": 2359,
      "chan": 2360,
      "Al": 2361,
      "ened": 2362,
      "rad": 2363,
      "ĠYork": 2364,
      "vere": 2365,
      "Ġassess": 2366,
      "lying": 2367,
      "Ġarg": 2368,
      "Ġcoll": 2369,
      "go": 2370,
      "Ġapproach": 2371,
      "Ġweight": 2372,
      "Ġmor": 2373,
      "izing": 2374,
      "AS": 2375,
      "urs": 2376,
      "Ġmonths": 2377,
      "ences": 2378,
      "Ġpath": 2379,
      ".)": 2380,
      "ores": 2381,
      "uel": 2382,
      "Ġmeasure": 2383,
      "Ġindividuals": 2384,
      "ĠAct": 2385,
      "Ġrights": 2386,
      "Ġanalysis": 2387,
      "bo": 2388,
      "Ġgreen": 2389,
      "Ġproduce": 2390,
      "Ġgas": 2391,
      "Ġreact": 2392,
      "Ġmedic": 2393,
      "itary": 2394,
      "based": 2395,
      "gest": 2396,
      "Ġparents": 2397,
      "yl": 2398,
      "Ġsuff": 2399,
      "Ġpriv": 2400,
      "usion": 2401,
      "Ġcolor": 2402,
      "Ġsoft": 2403,
      "Wh": 2404,
      "Ġarch": 2405,
      "Ġsuper": 2406,
      "Ġpersonal": 2407,
      "Ġlink": 2408,
      "Ġhalf": 2409,
      "Ġbar": 2410,
      "You": 2411,
      "ĠDep": 2412,
      "ĠEarth": 2413,
      "):": 2414,
      "ply": 2415,
      "abor": 2416,
      "Ġemer": 2417,
      "Ġtherap": 2418,
      "cient": 2419,
      "oll": 2420,
      "ĠHis": 2421,
      "Ġpopular": 2422,
      "Ġjob": 2423,
      "Ġconduct": 2424,
      "Ġtook": 2425,
      "Ġtar": 2426,
      "rown": 2427,
      "Ġpattern": 2428,
      "ĠComp": 2429,
      "ĠX": 2430,
      "ĠGu": 2431,
      "Ġbegan": 2432,
      "Ġfeed": 2433,
      "Ġever": 2434,
      "nces": 2435,
      "Ġarr": 2436,
      "Ġsam": 2437,
      "onse": 2438,
      "Ġcomputer": 2439,
